[
  "table-editor-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-advanced-uri",
  "obsidian-languagetool-plugin",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "colored-tags-wrangler",
  "smart-connections",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-linter",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-relative-line-numbers",
  "obsidian-version-history-diff",
  "obsidian-icon-folder",
  "obsidian-advanced-slides"
]